{
  "title": "Liity kuoroon",
  "content": "## Tervetuloa laulamaan!\n\nSinä, laulamisesta innostunut, lähde mukaan iloiseen porukkaamme!!\n\nEmme edellytä, että olisit valmis laulaja, emme myöskään musiikin teorian osaamista. Tärkeintä on, että sinulla on halu laulaa, kohtuullinen sävelkorva ja rytmitajua.\n\n## Harjoitukset\n\nHarjoittelemme torstaisin klo 18.00-20.30 Turun Karjalatalolla osoitteessa **Itäpellontie 2, 20300 Turku**\n\nOta rohkeasti yhteyttä kuoron sihteeriin niin kerron lisää mukavasta kuorostamme (katso yhteystiedot)",
  "testimonialsSectionTitle": "Kuorolaisten kokemuksia",
  "testimonials": [
    {
      "quote": "Kuorossa laulaminen on mielestäni erittäin mielenkiintoinen harrastus. Ohjelmistoon tulee kausittain uusia lauluja, jotka innostavat ”huonoinakin päivinä” lähtemään viikoittaisiin harjoituksiin. Sosiaalinen verkosto laajenee elämän myönteisten kuorokavereiden myötä. Pidemmillä esiintymismatkoilla voi nauttia yhdessä laulamisen ilon lisäksi myös muusta yhteisestä vapaa-ajan vietosta. Ensimmäiset kokemani Karjalaisten kesäjuhlat oli mieleenpainuva kokemus. Iloisia ihmisiä, runsaasti hyvää ohjelmaa, katseltavaa, kuunneltavaa, maisteltavaa, haisteltavaa …\n\nOlen ollut kuorossa yli kaksi vuotta. Ensimmäinen kohtaaminen tehtiin kuorolaisten ja johtajan taholta helpoksi. Vastaanotto oli ystävällistä ja innostavaa. Laulukokeesta ei tehty suurta numeroa, vain kahdenkeskinen, lyhyt sessio kuoron johtajan kanssa. Turhaan kuvittelin kynnystä korkeammaksi kuin se olikaan. Kuorolaulu tulee olemaan pitkäaikainen harrastukseni. Itselläni ei ole karjalaista taustaa, mutta tunnen kuuluvani täysin tasavertaisena tähän mukavaan joukkoon.",
      "author": "Sirpa Kuukasjärvi",
      "role": "sopraano"
    },
    {
      "quote": "Olen laulanut aina, useimmiten itseni iloksi tai murheitteni peittämiseksi, joskus jopa toistenkin iloksi. Olen laulattanut ihmisiä tarpeen tullen, bussimatkoilla, illan istujaisissa, juhannuskokon äärellä, lasten kutsuilla, ikäihmisten virkistykseksi jne. Vasta kuorolaulun myötä olen saanut opastusta ja opetusta äänen käyttöön, hengitystekniikkaan ja kyennyt kuulemaan sointumaailman ihokarvoja nostattavan tunne-elämyksen. Nykyisessä elämän järjestyksessäni kuorolaululla on merkittävä osuus sekä harrastuksena että hyvinvoinnin edistäjänä.",
      "author": "Raita Salminen",
      "role": "altto"
    }
  ]
}